{
    "entrys":[
        {
            "id":0,
            "name":"Monika und Manfred",
            "ort":"Brandenburg",
            "datum":"28.02.2011 18:46",
            "nachricht":"Liebe Familie Biewer!\nVom Freitag zum Sonnabend haben wir bei Ihnen übernachtet und uns sehr, sehr wohl gefühlt. Besonders gefallen hat uns das anheimelnde und sehr niveauvolle Ambiente Ihrer Pension sowie das erlesene Frühstück. Wir freuen uns schon auf das nächste Jahr und wünschen Ihnen alles, alles Gute.\nM. und M.aus Brandenburg "
        },
        {
            "id":1,
            "name":"Otti und Martin",
            "ort":"Merchweiler-Illingen",
            "datum":"14.03.2011 08:36",
            "nachricht":"wir waren jetzt schon zum dritten mal bei Ihnen zu Gast,es hat uns jedes mal immer wieder SUPER gefallen.....diese\nPension können wir nur wärmstens weiter empfehlen !!!!\nGanz liebe Grüsse Otti und Martin !!"
        },
        {
            "id":2,
            "name":"Andreas & Elfrun Vogel",
            "ort":"Bad Münder",
            "datum":"02.04.2011 20:39",
            "nachricht":"Im Oktober waren wir für zwei Tage in der Pension Biewer. Es hat uns außerordentlich gut gefallen. Eine sehr nette Pensionswirtin, ein umfangreiches, vielfältiges und liebevoll hergerichtetes Frühstück, wir können die Pension ohne Einschränkung weiterempfehlen.\n\nLiebe Grüße an Frau Biewer und nochmals danke.\n\nAndreas & Elfrun Vogel"
        },
        {
            "id":3,
            "name":"Reinhold Bickelhaupt",
            "ort":"Lautertal",
            "datum":"13.06.2011 16:45",
            "nachricht":"Liebe Fam. Biewer,\nüber Pfingsten 2011 konnten wir in Ihrem Haus sehr schöne Urlaubstage verbringen. Sie haben es verstanden, uns unseren Aufenthalt sehr angenehm zu gestalten. Neben dem mit sehr viel Geschmack eingerichteten Zimmer hatte es uns ihr umfangreiches Frühstück angetan. Gerne kommen wir wieder. Liebe Grüße aus dem Odenwald - Edith und Reinhold Bickelhaupt"
        },
        {
            "id":4,
            "name":"Familien Aiple/Walter/Wöhlk",
            "ort":"Pforzheim",
            "datum":"10.09.2011 23:17",
            "nachricht":"Liebe Frau Biewer,\nobwohl wir nur 1 Nacht in Ihrer Pension verbracht haben (bis unsere gebuchte FeWo frei war), durften wir Ihre Gastfreundschaft, die überaus geräumigen Zimmer und das sehr gute Frühstück genießen. Wir empfehlen Ihre Pension gerne weiter. Danke auch für Ihren Tipp \"der besten Flieten\"; wir konnten diese in unserem Urlaub noch 3 x genießen.\nLiebe Grüße aus Pforzheim senden\nFam. Aiple/Walter und Fam. Wöhlk"
        },
        {
            "id": 5,
            "name": "Peter und Marianne Weeger",
            "ort": "Dürnau",
            "datum": "14.09.2011 19:27",
            "nachricht": "Liebe Familie Biewer,\nwir möchten uns hiermit nochmals bei Ihnen\nbedanken. Wir hatten wunderschöne Tage in Ihrer Pension mit einem super tollen Früh-\nstück. Ihre Adresse kann man mit gutem\nGewissen weiterempfehlen. Für die Zukunft\nwünschen wir Ihnen Gesundheit und freuen\nuns auf ein Wiedersehen."
        }, 
        {
            "id": 6,
            "name": "R.u. W.H.",
            "ort": "Kelkheim",
            "datum": "03.04.2012 16:15",
            "nachricht": "Wegen des schönen Wetter Ende März suchten wir eine Unterkunft für 3 Tage in der Nähe von Saarburg. Recht schnell fiel uns die Website der Pension Biewer auf, wo wir dann sofort buchten. Wir hatten das Gefühl, diese Unterkunft muß die richtige sein. Es kam aber besser. Bereits kurz nach der Ankunft durften wir feststellen, dass die Realität noch schöner als der Eindruck auf der Website ist. So etwas kennt man eher genau umgekehrt.Das ganze Haus ist so liebevoll eingerichtet, helle Zimmer, viel geschmackvoll abgestimmte Deko. Das Frühstücks-Angebot an Menge und Vielfalt ist nicht zu toppen. Wir freuen uns schon auf das nächste Mal."
        }, 
        {
            "id": 7,
            "name": "J.u.M.B.",
            "ort": "Bielefeld",
            "datum": "20.04.2012 18:18",
            "nachricht": "Das reichhaltige und leckere Frühstück ist eine tolle Sache. Das Zimmer gefiel uns mit der netten Einrichtung sehr gut. Eine gute Adresse, um erholsame Ferientage zu verbringen.\nDanke für alles!!!!!  "
        }, 
        {
            "id": 8,
            "name": "Mia & Petro",
            "ort": "Rockenhausen",
            "datum": "28.05.2012 19:21",
            "nachricht": "Liebe Familie Biewer,  herzlichen Dank für Ihre Gastfreundschaft und Großherzigkeit, ganz besonders auch im Namen unseres \"Findelkindes\", zu dem wir im Laufe der Nacht noch gekommen sind ;-)\n\nDie Sterne sagen die Wahrheit - jedenfalls Ihre vier - denn so gut wie bei Ihnen waren wir selten aufgehoben. Umso trauriger, dass wir nur eine Nacht bleiben konnten.\nHerzliche Grüße aus der Nordpfalz, Mia & Petro"
        }, 
        {
            "id": 9,
            "name": "Fam.Roduner",
            "ort": "Schopfheim",
            "datum": "01.08.2012 03:03",
            "nachricht": "Nach vielen Pensionserfahrungen haben wir ein wahres Goldstück entdeckt.\n- geschmackvolles Ambiente\n- hervorragendes Frühstück\n- ganz nette Wirtsleute\n- sauber, sauber, sauber\n- sehr ruhig und schöne Lage\n- empfehlenswert\n- es hat uns bestens gefallen\n\nFam. Roduner, Südschwarzwald"
        }
    ]
}