{
    "entrys": [
        {
            "id": 0,
            "name": "Monika und Manfred",
            "ort": "Brandenburg",
            "datum": "28.02.2011 18:46",
            "nachricht": "Liebe Familie Biewer!\nVom Freitag zum Sonnabend haben wir bei Ihnen übernachtet und uns sehr, sehr wohl gefühlt. Besonders gefallen hat uns das anheimelnde und sehr niveauvolle Ambiente Ihrer Pension sowie das erlesene Frühstück. Wir freuen uns schon auf das nächste Jahr und wünschen Ihnen alles, alles Gute.\nM. und M.aus Brandenburg "
        },
        {
            "id": 1,
            "name": "Otti und Martin",
            "ort": "Merchweiler-Illingen",
            "datum": "14.03.2011 08:36",
            "nachricht": "wir waren jetzt schon zum dritten mal bei Ihnen zu Gast,es hat uns jedes mal immer wieder SUPER gefallen.....diese\nPension können wir nur wärmstens weiter empfehlen !!!!\nGanz liebe Grüsse Otti und Martin !!"
        },
        {
            "id": 2,
            "name": "Andreas & Elfrun Vogel",
            "ort": "Bad Münder",
            "datum": "02.04.2011 20:39",
            "nachricht": "Im Oktober waren wir für zwei Tage in der Pension Biewer. Es hat uns außerordentlich gut gefallen. Eine sehr nette Pensionswirtin, ein umfangreiches, vielfältiges und liebevoll hergerichtetes Frühstück, wir können die Pension ohne Einschränkung weiterempfehlen.\n\nLiebe Grüße an Frau Biewer und nochmals danke.\n\nAndreas & Elfrun Vogel"
        },
        {
            "id": 3,
            "name": "Reinhold Bickelhaupt",
            "ort": "Lautertal",
            "datum": "13.06.2011 16:45",
            "nachricht": "Liebe Fam. Biewer,\nüber Pfingsten 2011 konnten wir in Ihrem Haus sehr schöne Urlaubstage verbringen. Sie haben es verstanden, uns unseren Aufenthalt sehr angenehm zu gestalten. Neben dem mit sehr viel Geschmack eingerichteten Zimmer hatte es uns ihr umfangreiches Frühstück angetan. Gerne kommen wir wieder. Liebe Grüße aus dem Odenwald - Edith und Reinhold Bickelhaupt"
        },
        {
            "id": 4,
            "name": "Familien Aiple/Walter/Wöhlk",
            "ort": "Pforzheim",
            "datum": "10.09.2011 23:17",
            "nachricht": "Liebe Frau Biewer,\nobwohl wir nur 1 Nacht in Ihrer Pension verbracht haben (bis unsere gebuchte FeWo frei war), durften wir Ihre Gastfreundschaft, die überaus geräumigen Zimmer und das sehr gute Frühstück genießen. Wir empfehlen Ihre Pension gerne weiter. Danke auch für Ihren Tipp \"der besten Flieten\"; wir konnten diese in unserem Urlaub noch 3 x genießen.\nLiebe Grüße aus Pforzheim senden\nFam. Aiple/Walter und Fam. Wöhlk"
        },
        {
            "id": 5,
            "name": "Peter und Marianne Weeger",
            "ort": "Dürnau",
            "datum": "14.09.2011 19:27",
            "nachricht": "Liebe Familie Biewer,\nwir möchten uns hiermit nochmals bei Ihnen\nbedanken. Wir hatten wunderschöne Tage in Ihrer Pension mit einem super tollen Früh-\nstück. Ihre Adresse kann man mit gutem\nGewissen weiterempfehlen. Für die Zukunft\nwünschen wir Ihnen Gesundheit und freuen\nuns auf ein Wiedersehen."
        },
        {
            "id": 6,
            "name": "R.u. W.H.",
            "ort": "Kelkheim",
            "datum": "03.04.2012 16:15",
            "nachricht": "Wegen des schönen Wetter Ende März suchten wir eine Unterkunft für 3 Tage in der Nähe von Saarburg. Recht schnell fiel uns die Website der Pension Biewer auf, wo wir dann sofort buchten. Wir hatten das Gefühl, diese Unterkunft muß die richtige sein. Es kam aber besser. Bereits kurz nach der Ankunft durften wir feststellen, dass die Realität noch schöner als der Eindruck auf der Website ist. So etwas kennt man eher genau umgekehrt.Das ganze Haus ist so liebevoll eingerichtet, helle Zimmer, viel geschmackvoll abgestimmte Deko. Das Frühstücks-Angebot an Menge und Vielfalt ist nicht zu toppen. Wir freuen uns schon auf das nächste Mal."
        },
        {
            "id": 7,
            "name": "J.u.M.B.",
            "ort": "Bielefeld",
            "datum": "20.04.2012 18:18",
            "nachricht": "Das reichhaltige und leckere Frühstück ist eine tolle Sache. Das Zimmer gefiel uns mit der netten Einrichtung sehr gut. Eine gute Adresse, um erholsame Ferientage zu verbringen.\nDanke für alles!!!!!  "
        },
        {
            "id": 8,
            "name": "Mia & Petro",
            "ort": "Rockenhausen",
            "datum": "28.05.2012 19:21",
            "nachricht": "Liebe Familie Biewer,  herzlichen Dank für Ihre Gastfreundschaft und Großherzigkeit, ganz besonders auch im Namen unseres \"Findelkindes\", zu dem wir im Laufe der Nacht noch gekommen sind ;-)\n\nDie Sterne sagen die Wahrheit - jedenfalls Ihre vier - denn so gut wie bei Ihnen waren wir selten aufgehoben. Umso trauriger, dass wir nur eine Nacht bleiben konnten.\nHerzliche Grüße aus der Nordpfalz, Mia & Petro"
        },
        {
            "id": 9,
            "name": "Fam.Roduner",
            "ort": "Schopfheim",
            "datum": "01.08.2012 03:03",
            "nachricht": "Nach vielen Pensionserfahrungen haben wir ein wahres Goldstück entdeckt.\n- geschmackvolles Ambiente\n- hervorragendes Frühstück\n- ganz nette Wirtsleute\n- sauber, sauber, sauber\n- sehr ruhig und schöne Lage\n- empfehlenswert\n- es hat uns bestens gefallen\n\nFam. Roduner, Südschwarzwald"
        },
        {
            "id": 10,
            "name": "Fam. Ferdinand",
            "ort": "Westerwald",
            "datum": "28.09.2012 17:06",
            "nachricht": "Wir waren vom 16.-22.09.2012 Gäste bei Familie Biewer und haben schnell festgestellt, dass es von allem etwas mehr gab als wir erwartet hatten.\nMehr Freundlichkeit, mehr Service und mehr Ausstattung.\nWir haben uns sehr wohl gefühlt und kommen gerne wieder.\nVielen Dank für alles.\nFam. Ferdinand"
        },
        {
            "id": 11,
            "name": "Peter und Marianne Weeger",
            "ort": "Dürnau",
            "datum": "05.10.2012 21:26",
            "nachricht": "Hallo, liebe Familie Biewer,\n\nzum zweiten Mal durften wir unseren Urlaub\nin Ihrer schönen Pension verbringen. Wie schon im vergangenen Jahr waren wir von der Gastfreundschaft, dem guten und reichhaltigen Frühstück und dem geschmackvoll eingerichteten Haus begeistert. Das Wetter meinte es nicht immer gut mit uns, aber wir machten das Beste daraus. \nWir wünschen Ihnen für die Zukunft alles Gute, vor allem aber Gesundheit und freuen uns auf ein Wiedersehen."
        },
        {
            "id": 12,
            "name": "Georg und Heidi Karpyschyn",
            "ort": "Wuppertal",
            "datum": "28.01.2013 13:07",
            "nachricht": "Liebe Familie Biewer,\nwir waren vom 18.01. bis 21.01.2013, mit dem befreundeten Paar H. u. W. Aschmutat aus Leverkusen, das erstemal Gäste in Ihrem Haus. Die gemütliche Einrichtung und liebevolle Betreuung hat uns sehr gefallen. Wir werden Sie auf jeden Fall gerne in unserem Freundes-/Bekanntenkreis weiter empfehlen und wünschen Ihnen alles Gute für die Zukunft.\n\nLiebe Grüsse aus Wuppertal im Bergischen Land. "
        },
        {
            "id": 13,
            "name": "Doris Fröhling",
            "ort": "Sulzfeld",
            "datum": "28.07.2013 13:06",
            "nachricht": "Wir hatten drei wunderschöne Tage in Ockfem und wurden in der Pension Biewer richtig verwöhnt. Es hat einfach alles gepasst, vom Zimmer über das tolle Frühstück bis zum Wein am Abend. \nViele Grüße aus Franken an die Saar!"
        },
        {
            "id": 14,
            "name": "Rita und Michael",
            "ort": "Hattingen",
            "datum": "24.10.2013 19:31",
            "nachricht": "Wir haben einen wunderschönen Kurzurlaub bei den Eheleuten Biewer verlebt. Hier stimmt einfach alles. Die 4 Sterne sind absolut gerechtfertigt. Mit bestem Gewissen werden wir die Pension weiterempfehlen."
        },
        {
            "id": 15,
            "name": "Ilse und Erwin Lemke",
            "ort": "Hamm",
            "datum": "10.11.2013 18:59",
            "nachricht": "Wir waren im Herbst 2013 5 Tage zu zweit in der Pension der Familie Biewer und haben uns dort äußerst wohl gefühlt. Die Zimmer sind sehr geschmackvoll und funktionell eingerichtet. Neben den Betten mit guten Matratzen findet man auch eine Sitzecke zum relaxen.\nIm Frühstücksraum beeindruckt das umfangreiche und leckere Frühstück. Der Raum selbst ist eine Augenweide. Die gesamte Einrichtung des Hauses lässt das besondere Geschick und die Liebe zum Detail der Gastgeberin erkennen.\nWir wurden herzlich empfangen und können diese Pension sehr empfehlen."
        },
        {
            "id": 16,
            "name": "Elke und Helmut",
            "ort": "Ottersweier",
            "datum": "02.04.2014 20:48",
            "nachricht": "Liebe Familie Biewer,\n\nwieder im Alltag angekommen, denken wir oft und gerne an die wunderschönen Tage in Ihrer Pension zurück. Die freundliche, familiäre Atmosphäre, das reichhaltige Frühstück und die gemütlichen, sehr liebevoll eingerichteten Zimmer haben uns auch in diesem Jahr erneut überzeugt und zu einem erholsamen Urlaub beigetragen. \nViele Grüße aus dem Badischen."
        },
        {
            "id": 17,
            "name": "Christina und Georg",
            "ort": "Hemer",
            "datum": "21.04.2014 17:22",
            "nachricht": "21.04.2014 Ostermontag\nWir waren zum erstenmal bei Familie Biewer zu Gast- \" Das Wohlfühlhaus \" ja so kann\nman es bezeichnen, wir haben uns in den paar Tagen die wir dort verbrachten, sehr wohl gefühlt.\nMan kann es mit gutem Gewissen weiterempfehlen.\n• Von A-Z sieht Euer Haus entzückend und gemütlich aus. \nJa, es verdient, dass man es preist und drinnen wohnt ein guter Geist."
        },
        {
            "id": 18,
            "name": "Hübner",
            "ort": "Schweina",
            "datum": "10.06.2014 14:06",
            "nachricht": "In der Pension Biewer hatten wir 3 angenehme Tage. Die Gastgeber sind sehr\naufmerksam und freundlich. In Ihrem Haus haben wir uns sofort wohlgefühlt.\nMan kann es bedenkenlos weiterempfehlen."
        },
        {
            "id": 19,
            "name": "Ekhardt Dallmann",
            "ort": "Schiffweiler - Saar",
            "datum": "12.07.2014 16:48",
            "nachricht": "Liebe Familie Biewer,\nwir danken für 4 sehr erholsame Tage in Ihrem Hause, in einer liebevoll eingerichteten und von Ihnen familiär betreuten Pension.\n* Zimmer bestens\n* Frühstück bestens\nFreundlichkeit *****\nalles in allem : Wir kommen gerne wieder."
        },
        {
            "id": 20,
            "name": "Sylke und Michael",
            "ort": "Gelsenkirchen",
            "datum": "18.07.2014 11:08",
            "nachricht": "Herzlichen Dank für die sehr nette Betreuung und Bewirtung durch Sie liebe Familie Biewer!!!!!\nEin Ort zum Wohlfühlen!\n\nWir kommen wieder!"
        },
        {
            "id": 21,
            "name": "Sabine Hahner",
            "ort": "",
            "datum": "12.11.2014 14:01",
            "nachricht": "Liebe Familie Biewer,\nvielen Dank nochmal für die schönen Tage in Ihrer netten kleinen Pension. Die Zimmer sind sehr gemütlich eingerichtet und das Frühstück umfangreich und lecker. Wir werden die Pension gerne weiterempfehlen und vielleicht sogar selber nochmal wiederkommen. \nLiebe Grüße aus dem Märkischen Kreis"
        },
        {
            "id": 22,
            "name": "Pierre Katzung",
            "ort": "Wiesbaden",
            "datum": "16.11.2014 11:27",
            "nachricht": "Liebe Frau Biewer,\nwir bedanken uns herzlichst für einen wunderschönen Kurzurlaub in Ihrer sehr liebevoll eingerichteten Pension. Diese 4-Sterne haben Sie absolut verdient!\nIhrem Frühstücksbufett gehören 5-Sterne. Es ist lecker und lässt keine (!!!) Wünsche offen.\nWir haben uns bei Ihnen \"sauwohl\" gefühlt und hoffen im nächsten Jahr wieder kommen zu können.\n\nLG\nIhre Katzung´s"
        },
        {
            "id": 23,
            "name": "Hajo und Gabi",
            "ort": "Monschau",
            "datum": "02.06.2016 17:27",
            "nachricht": "Was für ein tolles Haus!!! Alles einfach perfekt. Wir hatten einen super Kurzurlaub: mega leckeres Frühstück, gemütliche Atmosphäre, geräumige Zimmer in ansprechendem Design. Liebes Ehepaar Biewer: Danke. Von uns bekommen Sie fünf Sterne. Wir kommen mit Freude und Freunden wieder. Versprochen! "
        },
        {
            "id": 24,
            "name": "Peter und Jutta",
            "ort": "Berlin",
            "datum": "05.06.2016 12:40",
            "nachricht": "Liebes Ehepaar Biewer,\nwir haben uns in Ihrer Pension sehr wohlgefühlt. Die Zimmer und das Bad waren sehr schön ausgestattet. Das Frühstück bedarf einer gesonderten Erwähnung. Jedes 5 Sterne Hotel kann sich aufgrund der Vielfalt und Frische davon eine Scheibe abschneiden. Außerdem jeden Morgen die nette Begrüßung von Ihnen liebe Frau Biewer, das war schon toll. Man ging frohgelaunt in den Tag. Der Berliner sagt, wenn alles super in Ordnung ist \"da kannste nicht meckern\".\nViele Grüße aus Berlin"
        },
        {
            "id": 25,
            "name": "Conny und Jürgen Eisenhuth",
            "ort": "",
            "datum": "15.06.2016 19:54",
            "nachricht": "Liebe Frau Biewer,\ndanke für drei schöne Tage im Mai 2016 in Ihrer tollen Pension.\nNetter Empfang, immer ein freundliches Wort.\nTolles Zimmer und Superfrühstück.\nWir waren das erste Mal bei Ihnen. Andere vielmals wieder gekommene Dauergäste. Die wissen schon, warum."
        },
        {
            "id": 26,
            "name": "Katja Hammerschmidt",
            "ort": "Bergisch Gladbach",
            "datum": "23.07.2016 10:47",
            "nachricht": "Liebe Familie Biewer;\nWir haben zwei Nächte bei Euch im Haus verbracht es war einfach spitze.Super schön die Zimmer das Frühstück war toll lecker.Ihr seid klasse Gastgeber.Wir kommen gerne wieder,man kann Euch nicht genug loben.Vielen Dank noch mal. \nFamilie Hammerschmidt"
        },
        {
            "id": 27,
            "name": "Familie Carl",
            "ort": "Erfurt",
            "datum": "04.09.2016 11:37",
            "nachricht": "Wir haben Ende August 2016 eine wunderschöne Urlaubswoche in der Pension der Familie Biewer bei herrlichem Sommerwetter verbracht.\nWir haben uns sehr wohl gefühlt; kein Wunder bei diesem herrlich eingerichteten Haus – das schöne Zimmer, der geschmackvoll gestaltete Frühstücksraum. Das ganze Haus ist eine Augenweide. \nBesonders beindruckt hat uns die freundliche, familiäre Atmosphäre sowie das äußerst umfangreiche und leckere Frühstück – so was findet man sehr selten. \nWir kommen gerne mal wieder, man kann Euch nicht genug loben und weiterempfehlen. \nGanz vielen Dank noch mal. \nFamilie Carl aus Erfurt"
        },
        {
            "id": 28,
            "name": "S.+ W. Keil",
            "ort": "Mönchengladbach",
            "datum": "12.06.2017 19:26",
            "nachricht": "Wir waren vom 29.05 bis 08.06.2017 in Ihrem Haus. Wir haben uns sehr wohl gefühlt. Das Frühstück war Perfekt!! Alle Wünsche wurden erfüllt.\nDas Zimmer war sehr schön eingerichtet und sehr sauber. Wir kommen gerne wieder.\n\nS. + W. Keil"
        },
        {
            "id": 29,
            "name": "Frauentour- NW - Fischer-Görgens",
            "ort": "Lohmar",
            "datum": "01.07.2017 13:07",
            "nachricht": "Das war ein wunderschöner Kurzurlaub.\n15.06. bis 18.06.2017\nWir fühlten uns richtig wie Hause.\nSo gemütliche Zimmer mit Liebe eingerichtet.Es mangelt an nichts, sogar ein Kühlschrank.\nUnd ganz zu schweigen von dem supertollen Frühstück. Alles was das Herz begehrt. Frau Biewer, die gute Seele des Hauses. Sie hatte stets gute Tipps. Wir sagen danke für diese sehr nette Unterbringung. Uns hat es sehr gut gefallen und kommen gerne wieder."
        },
        {
            "id": 30,
            "name": "Jan und Bella Stijnen",
            "ort": "Stein, Niederlande",
            "datum": "14.10.2017 17:38",
            "nachricht": "Liebe Fam. Biewer,\n\nwir möchten uns ganz herzlich bedanken für die schöne Tage die wir bei euch verbringen dürften, sehr gemütliches Haus und das herliches Frühstuck hat uns gut getan, bis ein baldiges wiedersehen!\n\nliebe grüsse von Jan und Bella Stijnen"
        },
        {
            "id": 31,
            "name": "Manfred und Ursula Biesewinkel",
            "ort": "Mettmann",
            "datum": "17.07.2018 20:09",
            "nachricht": "Liebe Familie Biewer, vom 10. - 15.07.2018 verlebten wir unseren Kurzurlaub in Ihrer besonders hübschen Pension. Die hübsch eingerichteten Zimmer wie das ganze Haus - mit viel Liebe ausgestattet! Unser Zimmer hatte sogar einen Kühlschrank und beste Matratzen. Das Frühstück war reichhaltig und lecker; es gab alles was zu einem guten Frühstück gehört. Nicht zu vergessen, die wunderschöne, mit vielen Blumen bepflanzte Terrasse. Frau und Herr Biewer hatten immer gute Ausflugtips für uns.\nWir kommen gern wieder - bleiben Sie gesund!\nDie 4**** wurden zurecht vergeben. "
        },
        {
            "id": 32,
            "name": "Helma und Heike",
            "ort": "Böhl-Iggelheim",
            "datum": "02.08.2018 18:00",
            "nachricht": "Liebe Tant Sus lieber Alf. 🐸\r\nHelma und ich haben uns die Woche bei euch rundum wohl gefühlt 😊.Somit trifft die Bezeichnung „das Wohlfühlhaus„ zu 150% zu ! Selbst Helma war nach anfänglichem kurzen „Schockmoment“ von eurem liebevollen „in Beschlag nehmen“ , wirklich überwältigt. Selbst das Problem kein Fahhrad zu haben wurde von dir , dank deiner guten Beziehungen null Komma nix gelöst. Somit konnten wir tolle Radtouren 🚲unternehmen und abends wurden wir dann noch köstlich von Frank und Stefan mit Familien verwöhnt. \r\nDanke 😘 .Einfach nur schön. Eure offene und herzliche Art lässt einen schnell den Alltag vergessen und die Erholung beginnen. Für Helma und mich eine Woche mit ganz viel schönen Erinnerung. Man merkt das ihr ganz viel Herz ❣ in eure Pension und eure Gäste investiert. \r\nDanke nochmal für alles. \r\nHelma und Heike"
        }
    ]
}
